[
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-code-block-enhancer",
  "obsidian-collapse-all-plugin",
  "obsidian-csv-table",
  "dataview",
  "drawio-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "fantasy-calendar",
  "juggl"
]